[LiveUpdate_FormLiveUpdateMain]
btnClose.Hint=Закрыть
btnUpdate.Caption=Скачать
btnConfirmCancel.Caption=Отмена
btnUptoDateOK.Caption=OK
lblUpToDate.Caption=Поздравляем! У Вас уже есть последняя версия. Обновление не доступно.
lblGetUptInfo.Caption=Получение информации обновлений, пожалуйста, подождите...
btnConfigCancel.Caption=Отмена
btnMinimize.Caption=Свернуть
btnProcessCancel.Caption=Отмена
btnUptWeb.Caption=Обновить
btnWebCancel.Caption=Обновить позже
lblUpdateFailed.Caption=Обновление не удалось! Пожалуйста, повторите попытку позже или нажмите кнопку Повторить.
btnFailedClose.Caption=Закрыть
btnRetry.Caption=Повторить
btnSuccessClose.Caption=OK

[LiveUpdate_M]
Item=Элемент
Size=Размер
Version=Версия
DownLoading=Загрузка
OK=OK
Close=Закрыть
LiveUpdate=Обновить
UpdateSuccess=%s обновлён. Теперь вы можете наслаждаться новейшими функциями и усовершенствованиями.
WebDownLoad=Доступна новая версия %s. Обновите её бесплатно, чтобы получить новые функции и улучшения.
AvailableUpdates=Доступны обновления
NewVersion=Новая версия
VersionUpdate=Версия обновления
ImportantUpdate=Важное обновление

